[
  {
    "id": 11,
    "title": "Circulatory System",
    "paragraph": "अक्सर जब कोई बहुत ज्यादा बीमार होता है, तो डॉक्टर उसे खून की जांच करवाने की सलाह देते हैं. जांच के लिए खून लेना एक बहुत साधारण सी प्रक्रिया है और इसमें सुई चुभाने से ज्यादा दर्द नहीं होता है. लिए रक्त को जांच के लिए एक परखनली में रखा जाता है और इसे सेंट्रीफ्यूग मशीन में रखते हैं. यह मशीन परखनली को काफी तेजी से घुमाती है, जिससे रक्त के सभी अवयव अलग-अलग हो जाते हैं.परखनली में सबसे ऊपर हल्के पीले रंग का द्रव होता है, जो प्लाज्मा कहलाता है. इसमें मुख्यतः पानी होता है. लेकिन इसमें अलग-अलग तरह के प्रोटीन, शर्करा, लवण और हमारे शरीर के लिए आवश्यक अन्य पोषक पदार्थ भी घुले रहते हैं. फिर छोटे सफ़ेद भाग में श्वेत यानी सफ़ेद रक्त कणिकाएं और प्लेटलेट्स होते हैं. श्वेत रक्त कणिकाएं एक सिपाही की तरह काम करती हैं और हमारे शरीर में आकर हमें बीमार करने वाले बाहरी अवयवों से लड़ती हैं. खून का बहाव रोकने के लिए प्लेटलेट्स खून के थक्के जमा देती हैं. सबसे नीचे लाल रक्त कणिकाओं से भरा लाल भाग होता है. लाल रक्त कणिकाओं में हीमोग्लोबिन पाया जाता है. हीमोग्लोबिन में आयरन या लौह होता है. फेफड़ों से खून के बहने के दौरान हीमोग्लोबिन ऑक्सीजन को सोख लेता है और शरीर के सभी भागों तक पहुंचाता है.रक्त चार मुख्य अवयवों - प्लाज्मा, प्लेटलेट, श्वेत यानी सफ़ेद रक्त कणिकाएं और लाल रक्त कणिकाओं से मिलकर बना होता है.",
    "keywords": [
      {
        "id": 1,
        "que": "श्वेत रक्त कणिकाएं किस तरह काम करती हैं?",
        "ans": "श्वेत रक्त कणिकाएं एक सिपाही की तरह काम करती हैं"
      },
      {
        "id": 2,
        "que": "हीमोग्लोबिन कहाँ पाया जाता है?",
        "ans": "लाल रक्त कणिकाओं में हीमोग्लोबिन पाया जाता है."
      },
      {
        "id": 3,
        "que": "हीमोग्लोबिन में क्या होता है?",
        "ans": "हीमोग्लोबिन में आयरन या लौह होता है."
      },
      {
        "id": 5,
        "que": "फेफड़ों से खून के बहने के दौरान हीमोग्लोबिन किसे सोख लेता है? ",
        "ans": "फेफड़ों से खून के बहने के दौरान हीमोग्लोबिन ऑक्सीजन को सोख लेता है."
      },
      {
        "id": 4,
        "que": "रक्त किन चार मुख्य अवयवों से मिलकर बना होता है? / रक्त के चार मुख्य अवयव कौनसे है?",
        "ans": "रक्त चार मुख्य अवयवों - प्लाज्मा, प्लेटलेट, श्वेत यानी सफ़ेद रक्त कणिकाएं और लाल रक्त कणिकाओं से मिलकर बना होता है"
      }
    ]
  }
]